import english from "../image/english.jpg";
import nastya from "../image/nastya.jpg";

import anya_a from "../image/anya_a.jpg";
import anya_r from "../image/anya_r.jpg";
import vika2 from "../image/vika2.jpg";

import valya from "../image/valya.jpg";
import directorka from "../image/directorka.jpg";

const team = [
  {
    id: 1,
    name: "Горгун Виктория",
    position: "Директор/Хореограф",
    descr:
      "Виктория занимается танцами на протяжении 20-ти лет, 8 из которых преподаёт. Владеет классическим и народным видами танцев, в современном специализируется на направлениях hip-hop, jazz-funk и high heels. Закончила хореографическую школу при образцовом ансамбле танца «Праменьчык», прошла обучение в студии танца Leggo. В составе этих коллективов стала многократным победителем на республиканских и международных конкурсах. Стажировалась в Европе и США. В настоящее время Виктория проводит танцевальные мастер-классы в Беларуси и России, посещает мастер-классы всемирно известных хореографов, делится приобретённым опытом со своими учениками, а также занимается постановкой выпускных вальсов и свадебных танцев.",
    url: directorka,
  },
  {
    id: 7,
    name: "Манчак Виктория",
    position: "Хореограф",
    descr:
      "Виктория начала свой танцевальный путь в 3 года в ансамбле танца «Белая Русь». В составе коллектива принимала участие в различных республиканских конкурсах и фестивалях, на которых неоднократно занимала призовые места. Позже начала заниматься гимнастикой и познакомилась с современными направлениями, освоила стили hip-hop и jazz-funk. Виктория является многократной чемпионкой Республики Беларусь по детскому фитнесу и культуризму. В настоящее время активно развивается как танцовщица и хореограф, посещая мастер-классы лучших хореографов нашей страны.",
    url: vika2,
  },
  {
    id: 2,
    name: "Абрамчик Анна",
    position: "Изостудия",
    descr:
      "Анна – педагог 1 квалификационной категории с опытом работы более 7 лет. Закончила Брестский государственный университет им. А.С. Пушкина по специальности «Изобразительное искусство и черчение. Народные художественные промыслы». В личном творчестве Анна художник-керамист. В настоящее время проводит творческие мастер-классы в городе Бресте и, конечно же, постоянно совершенствует свои художественные навыки. Её ученики неоднократно становились призёрами областных и республиканских творческих конкурсов.",
    url: anya_a,
  },
  {
    id: 3,
    name: "Рапинчук Анна",
    position: "Изостудия/Подготовка к школе",
    descr:
      "Анна закончила детскую школу изобразительных искусств им. А.А. Алонцева. Принимала участие в городских выставках и республиканских конкурсах, в которых занимала призовые места. В 2017г. закончила Брестский государственный университет им. А.С. Пушкина по специальности «Изобразительное искусство и черчение. Народные художественные промыслы». В настоящее время Анна продолжает развиваться в области искусства, а также совершенствует свои знания в педагогической деятельности.",
    url: anya_r,
  },
  {
    id: 4,
    name: "Грушевская Анастасия",
    position: "Вокал",
    descr:
      "Вас ждёт знакомство с множеством живописных и графических техник, а также интересные эксперименты с художественными материалами! На занятиях мы будем рисовать, лепить, работать с бумагой и создавать классные работы своими руками! Обучение изобразительному искусству развивает фантазию и любознательность, улучшает память и внимание и самое главное – прививает любовь к творчеству!",
    url: nastya,
  },
  {
    id: 5,
    name: "Романюк Валентина",
    position: "Актёрское мастерство",
    descr:
      "На протяжении 10-ти лет Валентина занимается театром и актёрским мастерством: 5 лет играла в любительском театре, 4 года обучалась в театральной студии, окончила курсы при Брестском театре драмы и ещё несколько курсов по голосу и речи. На данный момент является действующим больничным клоуном и преподавателем клоунады и сценической речи Московского инклюзивного театра «Чайки». Вместе с нашими учениками Валентина снимается в короткометражных фильмах, рекламных роликах, участвует в рекламных кастингах и в различных конкурсах.",
    url: valya,
  },
  {
    id: 6,
    name: "Виктория Федюкова",
    position: "Английский язык",
    descr:
      "Виктория закончила Минский государственный лингвистический университет по специальности «Учитель английского и немецкого языков». Владеет современными навыками и методиками преподавания, творчески выстраивает процесс обучения. Виктория постоянно развивается и совершенствует свои языковые навыки",
    url: english,
  },
];

export default team;
